{
  "all": {
    "title": "Продаж нерухомості у Києві та передмісті на первинному ринку",
    "text": "Агентство нерухомості Goldtown пропонує вашій увазі актуальні пропозиції щодо продажу та оренди нерухомого майна в передмісті Києва та в Київській області - Софіївська, Петропавлівська Борщагівки, Святопетрівське, Новосілки, Ходосівка та ін. Також ви можете запропонувати власну нерухомість для продажу або здачі в оренду.",

    "about": [
      {
        "title": "Яку нерухомість можна купити",
        "listtitle": "До вашої уваги найсвіжіші та перевірені об’яви від забудовників та власників. У нас на сайті ви можете знайти та купити:",
        "list": [
          "Квартиру",
          "Будинок",
          "Таунхаус",
          "Дуплекс",
          "Земельну ділянку",
          "Комору",
          "Паркомісце",
          "Комерційний об’єкт та ін."
        ],
        "text": "На цій сторінці представлена первинна нерухомість - житлові та комерційні площі в новобудовах, в об’єктах, що будуються, та в таких, що вже введені в експлуатацію."
      },
      {
        "title": "Як знайти нерухомість в новобудовах Києва та передмістя",
        "subtitle": "Ми цінуємо ваш час, тому для вашої зручності зробили категорії на сайті відповідно до типу майна, яке вас цікавить. Також у нас є зручний фільтр, який значно пришвидшить пошук на первинному ринку: ви задаєте максимальну та мінімальну ціни, кількість квартир (якщо цікавить житло), і відсортовуєте пропозиції.",
        "listtitle": "Кожна з об’яв має детальний опис:",
        "list": [
          "Розташування, точна адреса (назва населеного пункту, ЖК та ін.)",
          "Ціна",
          "Площа в кв. м.",
          "Коротка інформація про об’єкт."
        ],
        "text": "На цій сторінці представлена первинна нерухомість - житлові та комерційні площі в новобудовах, в об’єктах, що будуються, та в таких, що вже введені в експлуатацію."
      }
    ]
  },
  "house": {
    "title": "Продаж квартир у Києві та передмісті на первинному ринку",
    "text": "<p>Агентство нерухомості “Goldtown” пропонує вашій увазі квартири в новобудовах Києва, в передмісті столиці та в Київській області. У нас ви знайдете великий вибір житлових площ (квартири, таунхауси) на будь-який смак - в межах міста, за містом, в екологічно чистій місцевості, далеко від шуму міста та інше. На цій сторінці ми зібрали для вас актуальні пропозиції в ЖК “Петрівський квартал”, “Львівський маєток”, “Petrivsky Residence” та ін. Географія - Київ, Софіївська Борщагівка, с. Святопетрівське, с. Ходосівка.</p>",

    "about": [
      {
        "title": "Квартира в новобудові: перевага купівлі",
        "text": "<p>Первинний ринок квартир привабливий тим, що нове житло будується за сучасними проектами. Які, в першу чергу, передбачають більше жилої площі - у порівнянні зі старими квартирами “хрущівками” чи так званими “чешками”, якими переповнений Київ та багато інших українських міст. Це просторі і самі кімнати, а також кухні, ванні кімнати.</p> <p>По-друге, все ж таки нове житло - це значить, що квартира в новому домі прослугує вам набагато довше, ніж в будівлі 50-х, 60-х років минулого століття (чимало з яких в аварійному стані та/або призначені для зносу). Також варто відмітити комфорт: як правило, в сучасних ЖК передбачені місця для паркування, є власна інфраструктура (магазини, майданчики для дітей, заняття спортом), охорона території, самих будинків та багато чого іншого для жителів новобудови.</p> <p>Ви можете купити квартиру вже з готовим ремонтом, заселятися і жити в ній, або ж без ремонту - і облаштувати її за власним бажанням. Також є можливість зробити перепланування.</p>"
      },
      {
        "title": "Як купити квартиру в новому ЖК",
        "listtitle": "Якщо ви хочете купити 1-, 2-, 3-, 4-кімнатну квартиру у Києві чи області в новому будинку, то на цій сторінці ви можете знайти актуальні пропозиції. Для більшої зручності радимо користуватися фільтром пошуку, в якому можна відсортувати об’яви за такими параметрами:",
        "list": [
          "Ціна.",
          "Кількість кімнат.",
          "Житловий комплекс",
          "Тип квартири.",
          "Район."
        ],
        "text": "Кожна пропозиція має детальний опис - вартість, особливості нерухомості, площа, адреса, інформація про розстрочку та таке ін. Якщо вас зацікавила та чи інша пропозиція, ви можете зателефонувати нам за номерами, вказаними в “Контактах”, або залишити заявку онлайн, і ми з вами зв’яжемося найближчим часом."
      }
    ]
  }
}
